{"code":200,
"data":{
  "title":"别把内向作为别人讨厌你的理由",
  "id":"20161107",
  "author":"宅女",
  "time":"2016-11-07",
  "type":"7",
  "body":"",
  "article":{
    "articleClassName":"",
    "start":[
      {
        "desc":"",
        "imagesUrl":""
      }
    ],
    "articleBody":[
      {
        "desc":"听过一个故事。小学正在放学，孩子们成群结队地奔向大门，向老师说完“老师再见”，小朋友们再互相道别，大部分小朋友在恋恋不舍地拥抱之后，投入了父母的怀抱。唯独那个小男孩，默默地绕过人群，也没有人理他，走到妈妈身旁。他妈妈附身轻声地问他：“你怎么不和小朋友道别呢？”小男孩不说话，扎进妈妈怀里，妈妈急忙跟身旁另一个孩子的家长解释，“我们家孩子就是不爱说话。”"
      },
      {
        "desc":"像大多数的妈妈，特别担心孩子不会说话，所以孩子从小就被告诉，一定要多和老师同学交流。于是，我们学会了能言善道。如果一个孩子不合群，被排挤，没有朋友，大部分家长也可能会像这个妈妈一样：我的孩子没有朋友，是因为他不爱说话。"
      },
      {
        "imagesUrl":"3.jpg"
      },
      {
        "desc":"然而，事实上，很多不善言谈的孩子身边簇拥着亲密的伙伴，他们不爱说话，但每次有了好吃的都会默默地给小伙伴留一份，酷酷的样子让人爱极了。"
      },
      {
        "imagesUrl":"4.jpg"
      },
      {
        "desc":"再来一个故事，公司IT部的一个男同事小武哭丧着脸来找小梅诉苦，说自己一把年纪了还没个像样的女朋友，父母一直催促小武早点结婚。之前有过几个相处的女孩，但最后也都无疾而终。小武总说是因为自己不会说话，不会主动追女孩，即使在朋友和媒人的帮助下，有了一点进展，见过几次面，姑娘那边又大多没了音讯。"
      },
      {
        "desc":"于是，小梅把小花介绍给了男同事小武。小花是小梅的邻居，小花单身了很多年，一直盼望着一个爱她的人。小花是个安静的女孩，那些侃侃而谈的男孩并不适合她。见了几次面，小武很喜欢小花，但是小花却有点退缩。小武还是觉得因为嘴笨，不会哄人，也不会讨女孩欢心。"
      },
      {
        "desc":"小梅专程到小花家去找她，想知道真正的原因。小花说，有一次，小武开车带小花出去吃晚餐，因为正值下班的高峰，拥堵的车流和横冲直闯的行人让他变得很焦躁，小武不停地按喇叭，嘴里不停地咒骂那些不守规矩的行人。好不容易到了餐厅，却发现已经排了很长的队。这一次，他更加不耐烦了， 险些跟领位的服务员吵起来。"
      },
      {
        "desc":"小梅终于明白为什么小花会拒绝他，每次约会小梅迟到，小花都是安静地坐在那里翻着一本书，丝毫没有在等人的样子，每次因为一件小事变得急躁的时候，她都劝小梅放轻松。"
      },
      {
        "imagesUrl":"5.jpg"
      },
      {
        "desc":"他们，不可能在一起了。"
      },
      {
        "desc":"语言，是一种表达方式，但却不是唯一的表达方式。比起语言，行为更能真实地反映一个人的品性。每次走在街上，看到男孩特意走到女孩的左边，只是为了挡在她和车流之间，我都觉得很温暖。再动听的话可能都比不上那一刻带来的安全感。可是还有人傻傻地以为人生遭遇的拒绝只是因为内向。"
      },
      {
        "desc":"可是，明明有那么多不善交往的同事得到了老板的青睐，也有那么多爱讲冷笑话的同事得到了大家的喜爱，他们从不苛责别人尽善尽美，也不会提出无理的要求，而某人呢？每天下班第一个走，周末的加班从不愿分担，却总以为是他内向才被大家拒之门外。"
      },
      {
        "imagesUrl":"7.jpg"
      },
      {
        "desc":"内向，原本是一种独特的气质，如今却成了一种缺陷，人们害怕承认自己的内向，反而努力地去伪装可以谈笑风生。有些感觉，无法分享，这并没有什么可耻或者可悲。不善言谈或许会阻碍你结交很多朋友，但那些懂的人会始终留在你的身边。"
      },
      {
        "desc":"但如果你固执地认为自己是某一类人，你就会用这类人的标准界定自己的人生。而当你身上的某种特质被认为是缺陷时，你就会习惯性地躲避在这所谓的缺陷里，责怪它摧毁了你的生活。"
      },
      {
        "desc":"一个人不被喜欢，需要一个理由。于是，你找到了那些“缺陷”，给了自己一个合理的解释，便心安理得。"
      },
      {
        "imagesUrl":"9.jpg"
      },
      {
        "desc":"然而，别人讨厌你，并非因为你内向，不善言谈，而是因为你的修养不够，还有你从来不为他人着想。"
      },
      {
        "imagesUrl":"10.jpg"
      }
    ],
    "end":[
      {
        "desc":"",
        "imagesUrl":""
      },
      {
        "desc":"<br/><br/>"
      }
    ]
  }
},
"error":"Success",
"status":"SUCESS"
}