{"code":200,
"data":{
  "title":"2W/月和1W/月的工作，你会怎么选？",
  "id":"20161106",
  "author":"",
  "time":"2016-11-06",
  "type":"7",
  "body":"",
  "article":{
    "articleClassName":"",
    "start":[
      {
        "desc":"",
        "imagesUrl":""
      },
      {
        "desc":"",
        "imagesUrl":""
      }
    ],
    "articleBody":[
      {
        "desc":"只看标题的话，肯定有不少人会选择月薪2W的工作，很明显，钱多嘛！但实际上，这里是有前提的，完整的问题如下："
      },
      {
        "desc":"一份月薪2W，但加班无底线，基本没有自由时间的工作，和一份月薪1W，但正常工作时长，自由度很高的工作，你会怎么选？原因。。。"
      },
      {
        "desc":"这个问题是我在某社交软件上提问的，当时正在下班回家的路上，不到一会儿功夫，就收到了很多评论，先来看下大家都是怎么说的。"
      },
      {
        "imagesUrl":"4.jpg"
      },
      {
        "imagesUrl":"5.jpg"
      },
      {
        "imagesUrl":"6.jpg"
      },
      {
        "desc":"后面还有几屏的评论，这里就不截图了。总的来说，每种选择都对应着各种各样的理由，有的看重钱，毕竟以大多数人目前的财力，都不能免俗；有的人更看重自由，毕竟钱再多，没有自由，生活似乎会缺少很多色彩；还有些人表示不愿为了工作牺牲健康。。。。"
      },
      {
        "desc":"如果是你，你会怎么选？我们不妨先停下来，在心里做个简短的思考，想想自己更倾向于哪个，为什么要这么选。"
      },
      {
        "desc":"很明显，任何选择都无所谓对与错，只有合适与不合适。"
      },
      {
        "desc":"当你选择2W/月的工作时，你在想什么？也许你会觉得，哇，2W的月薪啊，比1W多了整整一倍，一年就要多出来至少12W，可以买好多部iphone 6s了。。。然而，这么想的多半是没有经历过无底线加班工作的人，他们没有切身感受过被动加班，尤其是被动加班做一些意义不大的工作时，每天身心俱疲的那种很糟糕很混乱的生活状态。当然，有些人会觉得这是在为自己的理想而努力，曾经我也这么以为，尤其当我做出来的东西能够影响到几亿人的时候，但后来我渐渐发现，其实我是被情怀给洗脑了，而像BAT、华为这种量级的公司，最擅长的就是打情怀牌，但情怀不能拿来当饭吃啊，而人又难免世俗，所以时间久了，二者之间便会产生矛盾。"
      },
      {
        "desc":"那么当你选择1W/月的工作时，你又在想什么呢？也许你会觉得，1W也不算太差了，而且又能有更多自由的时间，毕竟自由时无价的嘛。可是，这么多自由的时间，你都会拿来做什么呢？唱k、聚会、逛街。。。如果总是娱乐，时间久了，会不会觉得无聊？看书、充电、健身。。。能坚持下来吗？毕竟下班后，都想放松下。。。"
      },
      {
        "desc":"说了一堆，其实还是那句话，选择无所谓对与错，只有合适与不合适，而要确定自己是否合适，只有尝试过才能知道。"
      },
      {
        "desc":"当然，如果这篇文章到此就结束了，那未免太应付了，所以我这里我想从一个不一样的角度来聊聊这个问题。"
      },
      {
        "desc":"两份工作，如果按照时薪算下来，基本差别不会太大，甚至有可能1W/月的时薪会更高些，所以这里就牵涉到对时间利用的问题了。先说下我的观点，如果让我选择，我会完全倾向于月薪1W的工作，具体的原因一点点来说。"
      },
      {
        "desc":"先说加班，首先加班肯定会影响正常作息，影响身体健康，连续的加班甚至会影响到整个人的生活状态，其次，加班的工作效率一般都不会很高，所以这部分时间的利用率并不是很好，因此无论从健康生活的角度，还是从个人成长的角度来看，2W/月的工作，都不是一个明智的选择。"
      },
      {
        "desc":"重点要说的其实是为什么我会选择月薪1W的工作，我在这个问题的下面也发表了一个评论，而且很快被顶到了热门评论："
      },
      {
        "imagesUrl":"7.jpg"
      },
      {
        "desc":"这里的重点在于，我们要走出不断工作的思维定势，为什么？我们先来看两个概念：财产性收入和职务性收入。"
      },
      {
        "desc":"职务性收入，其实就是工资收入的另一个叫法，职务性收入意味着，你劳动一天，就有一天的收入，一旦你停止劳动，也会同时失去收入。屌丝之所以为屌丝，其根本原因就是他们一直在不断工作的循环中挣扎，他们害怕丢掉工作，因为丢掉工作就意味着切断了收入来源。"
      },
      {
        "desc":"而财产性收入，则是指通过资本、技术和管理等要素参与社会生产和生活活动所产生的收入。财产性收入一个很重要的特点就是跟工作没有直接的关系，比如，一个作家出版了一本书，只要这本书销量一直在增长，那么作家所得到的分成就会跟着不断增加，这个时候，即便他什么都不做，依然能有收入进账；再比如，一个公司步入正轨后，创始人即使不做太多的干预，每年依然能够有稳定的收益；上面所说的这些都是财产性收入。"
      },
      {
        "desc":"当一个人的财产性收入所占的比例不断提升时，他就能慢慢摆脱对职业的依赖，从而可以开始考虑过一种自己真正喜欢的生活，就不用担心因为丢了工作而断了收入来源，否则，只能注定在不断的工作中挣扎下去。"
      },
      {
        "desc":"这就是我为什么选择月薪1W工作的原因，更多的自由时间意味着更多的选择机会，而更多的选择则意味着更多的可能性。"
      }
    ],
    "end":[
      {
        "desc":"来源网络，出处不详",
        "imagesUrl":""
      },
      {
        "desc":"<br/><br/>"
      }
    ]
  }
},
"error":"Success",
"status":"SUCESS"
}